
  <?php $this->load->view('_header');?>  
	<div class="news-details">
		<div class="news-details-title">贵阳副市长要求做好汛期灾害防范应对工作</div>
		<div class="news-author"><span>时间：2013-06-06 14:27:13</span><span>作者：宣传与科普中心</span></div>
		<div class="news-wrap">
			<div class="news-pic"><img src="/resources/images/news-pic.jpg" alt="新闻图片" /></div>
			<p>6月6日上午，贵州省贵阳市副市长高卫东组织气象灾害应急联席会议成员单位、贵阳气象防灾减灾指挥部成员单位在市气象局部署工作，要求各单位和部门切实加强汛期灾害防范应对准备，减轻灾害损失，保护人民群众生命财产安全。</p>
			<p>贵阳市气象局主要负责人首先通报今年入汛以来的天气过程、夏季天气趋势预测、近期重点关注进行强调和应采取相应的防范措施。期间，高卫东对气象部门提供的准确预报、精细化加密服务，为防汛抗洪救灾工作赢得主动权给予充分肯定。</p>
			<p>贵阳市气象通报，4月1日到6月5日期间，贵阳市先后出现13次大范围降雨天气过程，其中4月到5月中旬的几次降雨过程雨中有夹降冰雹，5月较强的降水天气过程主要有3次，分别出现在5月24日、25日和29日。期间总降雨量大部分地区在200～400毫米之间，最大降水量出现在云岩区七冲站532.9毫米。预计 6月贵阳市共有3次较强降水天气过程，大致出现在：上旬中后期（中～大雨，局地暴雨）、下旬初（大～暴雨，局地大暴雨）和下旬末（中～大雨，局地暴雨）。根据最新气象资料分析，预计：6日白天到夜间，阴天有阵雨或雷雨，雨量一般中雨到大雨，局地暴雨；7日到8日白天，阴天间短时多云，有阵雨或雷雨，雨量一般小雨，局地中雨；8日傍晚到夜间，阴天有阵雨或雷雨，雨量一般中雨，局地暴雨；9日，阴天有小雨，气温明显下降；10日，雨止转多云天气，本轮降水结束。</p>
			<p>高卫东指出，由于前期降水偏多，土壤含水饱和，极易诱发山洪、塌方、滑坡、泥石流和城镇内涝等灾害，防汛形势十分严峻。为切实加强汛期灾害防范应对工作，确保全市安全度汛。他要求，各级政府和相关部门要保持对人民生命财产高度负责的态度，强化责任意识，克服侥幸心理，切实加强对灾害防范应对工作的领导，适时启动相关预案，切实做到有备无患，牢牢把握强降水防范应对工作的主动权；气象、水文部门要密切监视天气、水情和汛情的发展变化，加强灾害性天气的预测和会商，做到提前预警，及早预报，同时气象部门要把搞好汛期气象信息发布作为重要任务，全力做好汛期气象服务工作，进一步提高服务质量和水平，突出抓好灾害性气象信息的预测研判和发布工作，认真组织相关部门和专家开展汛期气象信息会商，分析研判，及时发布阶段性、预警性气象信息，为各地各部门做好灾害应对准备工作提供有效依据；各级防汛部门要加强对水利工程和重点防汛设施的安全检查，认真做好加固和疏通工作。</p>
			<p>最后，高卫东还对生产、交通安全和抓好应急值守工作进行安排部署。图为会议现场。（石奎  吴宏宇 廖云霞）</p>
		</div>
	</div><!-- details -->

	<div class="footer">
		贵州省气象局@版权所有 <a href="http://www.gzqx.gov.cn/">WWW.GZQX.GOV.CN</a><br />
		贵州省气象信息中心技术支持<br />维护支持电话：0851－5202278<br />
		单位地址：贵州省贵阳市新华路翠微巷9号<br />
		黔ICP备字030025号
	</div><!-- footer -->

  <?php $this->load->view('_footer');?>  
